
<?php 
$dir = getcwd(); 
$temp = explode("/", $dir);
$dirname = $temp[sizeof($temp)-1];
?>

<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=euc-kr" />
<meta name="viewport" content="width=device-width, user-scalable=no">
<title>이용약관</title>
<? if ($dirname !== 'm') {?>
  <link rel="stylesheet" type="text/css" href="/css/front/reset.css" />
  <link rel="stylesheet" type="text/css" href="/css/front/musign.css" />
  <link rel="stylesheet" type="text/css" href="/css/front/layout.css" />
<?} ?>
<link rel="stylesheet" type="text/css" href="/css/front/term.css" />
</head>
<body>
<div id="term1" class="sub_wrap">
<?if($_GET['board']!='signup'){?>

<div style="position:relative; margin:0 0 10px 0;">
<h1 class="fz34 bold">이용약관</h1>
	<div style="" class="select_date select_date_new">
<select onchange="window.location.href=this.value;" class="wr_select">
<option value="term1_2.php" >2024년 7월 8일자 시행령</option>
<option value="term1_3.php" >2017년 4월 20일 시행령</option>
<option value="term1.php" selected>2012년 8월 25일 시행령</option>
</select></div>
</div>
<?php }?>
<p>
  (2012년 8월 25일자 시행령)</p>
<h2>제1장 총칙</h2>
<p><strong>제 1조 (목 적)</strong> 이 이용약관(이하 '약관'이라 합니다)은 &quot;애경산업(주)의 애경산업 패밀리 사이트 이용 고객(이하 '회원'이라 합니다)간에 회사가 제공하는 애경산업㈜에서 운영하는 웹사이트 웹서비스(이하 '서비스'라 합니다)의 가입조건 및 이용에 관한 제반 사항과 기타 필요한 사항을 구체적으로 규정함을 목적으로 합니다.</p>
<p><strong>제 2조 (약관의 효력 및 변경) </strong></p>
<p>① 본 서비스를 이용하고자 하는 모든 이용자에 대하여 그 효력을 발생합니다. <br />
  ② 이 약관의 내용은 서비스의 일부 화면 또는 기타 방법 등에 의하여 그 내용을 게재함으로써 그 효력을 발생합니다. <br />
  ③ 회사는 운영 또는 영업상 중요한 사유가 있을 경우 본 약관을 임의로 변경할 수 있으며, 변경된 약관은 본 조 제2항과 같은 방법으로 공지함으로써 그 효력을 발생합니다. </p>
<p><strong>제 3조 (약관 외 준칙) </strong></p>
<p>이 약관에 명시되지 않은 사항은 전기통신기본법, 전기통신사업법, 정보통신망이용촉진 등에 관한 법률 및 기타 관련법령, 회사가 별도로 정한 지침 등에 의합니다. </p>
<p><strong>제 4조 (용어의 정의) </strong></p>
<p>이 약관에서 사용하는 용어의 정의는 다음과 같습니다. <br />
  1. 회 원 : 서비스를 제공받기 위하여 회사와 이용계약을 체결하거나 이용자 아이디(ID)를 부여받은 자를 말합니다. <br />
  2. 아이디 (ID) : 회원식별과 회원의 서비스 이용을 위하여 회원이 선정하고 회사가 승인하는 영문자와 숫자의 조합 <br />
  3. 비 밀 번 호 : 회원의 비밀보호를 위해 회원자신이 설정한 문자와 숫자의 조합 <br />
  4. 해 지 : 회사 또는 회원이 서비스 이용 이후 그 이용계약을 종료시키는 의사표시 </p>
<p><strong>제 5조 (서비스의 내용) </strong><br />
  회사는 회원에게 회사가 자체 개발하는 서비스, 타 업체와 협력 개발한 서비스, 타 업체가 개발한 서비스 및 기타 회사에서 별도로 정하는 각종 서비스 등을 제공합니다. <br />
단, 회사의 사정상 각 서비스별로 제공일정 및 제공방법이 변경되거나 지연, 미 제공될 수도 있습니다. <br/>
회원 활동 시 지급되는 포인트는 게릴라로 진행되는 포인트 축제 이후 자동 소멸 됩니다. 단, 회원 자격 및 등급은 계속 유지 됩니다.

</p>
<h2>제 2장 서비스 이용계약</h2>
<p><strong>제 6조 (이용계약의 성립) </strong></p>
<p>① &quot;위의 이용약관에 동의하십니까?&quot; 라는 이용신청시의 물음에 회원이 &quot;동의&quot; 단추를 누르면 이 약관에 동의하는 것으로 간주됩니다. <br />
  ② 이용계약은 제7조에 규정한 회원의 이용신청에 대하여 회사가 승낙함으로써 성립합니다. </p>
<p><strong>제 7조 (이용신청) </strong></p>
<p>① 본 서비스를 이용하기 위해서는 회사 소정의 가입신청 양식에서 요구하는 모든 이용자 정보를 기록하여 신청합니다. <br />
  ② 가입신청 양식에 기재하는 모든 이용자 정보는 모두 실제 데이터인 것으로 간주됩니다. 실명이나 실제 정보를 입력하지 않은 사용자는 법적인 보호를 받을 수 없으며 서비스의 제한을 받을 수 있습니다. </p>
<p><strong>제 8조 (개인정보의 보호 및 사용)</strong></p>
<p>(1) 회사는 관계 법령이 정하는 바에 따라 회원의 개인정보를 보호하기 위해 노력합니다. 개인정보의 보호 및 사용에 대해서는 관련 법령 및 회사의 개인정보 보호정책이 적용됩니다. 단, 회사의 공식 사이트 이외의 링크된 사이트에서는 회사의 개인정보 보호정책이 적용되지 않습니다. 또한, 회원은 비밀번호 등이 타인에게 노출되지 않도록 철저히 관리해야 하며 회사는 회원의 귀책사유로 인해 노출된 정보에 대해서 책임을 지지 않습니다.</p>
<p>(2) 회사는 다음과 같은 경우에 법이 허용하는 범위 내에서 회원의 개인정보를 제3자에게 제공할 수 있습니다.<br />
  - 수사기관이나 기타 정부기관으로부터 정보제공을 요청 받은 경우<br />
  - 회원의 법령 또는 약관의 위반을 포함하여 부정행위 확인 등의 정보보호 업무를 위해 필요한 경우<br />
  - 기타 법률에 의해 요구되는 경우</p>
<p><strong>제 9조(회원정보 사용에 대한 동의) </strong></p>
<p>① 회사는 제7조에 따라 가입 신청 양식에 기재된 회원의 개인정보를 본 이용계약의 이행과 본 이용계약상의 서비스 제공을 위한 목적으로 이용합니다. <br />
  ② 회원 정보는 회사와 제휴한 업체에 제공될 수 있습니다. 단, 회사는 회원 정보 제공 이전에 제휴 업체, 제공 목적, 제공할 회원 정보의 내용 등을 사전에 공지하고 회원의 동의를 얻어야 합니다. <br />
  ③ 회원은 회원 정보 수정을 통해 언제든지 개인 정보에 대한 열람 및 수정을 할 수 있습니다. <br />
  ④ 회원이 가입 신청 양식에 회원정보를 기재하고, 회사에 본 약관에 따라 이용신청을 하는 것은 회사가 본 약관에 따라 이용신청서에 기재된 회원정보를 수집, 이용 및 제공하는 것에 동의하는 것으로 간주됩니다. </p>
<p><strong>제 10조(이용 신청의 승낙과 제한)</strong></p>
<p>(1) 회사는 제5조, 제6조의 규정에 의한 이용신청에 대하여 업무 수행상 또는 기술상 지장이 없는 경우에 원칙적으로 접수순서에 따라 서비스 이용을 승낙합니다.<br />
  (2) 회사는 아래사항에 해당하는 경우에 대해서 승낙을 보류할 수 있습니다.<br />
  - 본인의 진정한 정보를 제공하지 아니한 이용신청의 경우 <br />
  - 법령 위반 또는 사회의 안녕과 질서, 미풍양속을 저해할 목적으로 신청한 경우<br />
  - 부정한 용도로 본 서비스를 이용하고자 하는 경우 <br />
  - 영리를 추구할 목적으로 본 서비스를 이용하고자 하는 경우 <br />
  - 서비스와 경쟁관계에 있는 이용자가 신청하는 경우 <br />
  - 법령 또는 약관을 위반하여 이용계약이 해지된 적이 있는 이용자가 신청하는 경우<br />
  - 기타 규정한 제반 사항을 위반하며 신청하는 경우 <br />
  (3) 회사는 서비스 이용신청이 다음 각 호에 해당하는 경우에는 그 신청에 대하여 승낙 제한사유가 해소될 때까지 승낙을 유보할 수 있습니다.<br />
  - 회사가 설비의 여유가 없는 경우<br />
  - 회사의 기술상 지장이 있는 경우<br />
  - 기타 회사의 귀책사유로 이용승낙이 곤란한 경우<br />
  (4) 회사는 이용신청고객이 관계 법령에서 규정하는 미성년자일 경우에 서비스별 안내에서 정하는 바에 따라 승낙을 보류할 수 있습니다.<br />
  (5) 회사는 회원 가입 절차 완료 이후 제2항 각 호에 따른 사유가 발견된 경우 이용 승낙을 철회할 수 있습니다.</p>
<p><strong>제 11조 (이용자ID 부여 및 변경 등)</strong></p>
<p>(1) 회사는 회원에 대하여 약관에 정하는 바에 따라 이용자 ID를 부여합니다.<br />
  (2) 이용자ID는 원칙적으로 변경이 불가하며 부득이한 사유로 인하여 변경 하고자 하는 경우에는 해당 ID를 해지하고 재가입해야 합니다.<br />
  (3) 이용자ID는 회원 본인의 동의 하에 회사 또는 자회사가 운영하는 사이트의 회원ID와 연결될 수 있습니다.<br />
  (4) 이용자ID는 다음 각 호에 해당하는 경우에는 회원의 요청 또는 회사의 직권으로 변경 또는 이용을 정지할 수 있습니다.<br />
  - 이용자ID가 전화번호 또는 주민등록번호 등으로 등록되어 사생활 침해가 우려되는 경우<br />
  - 타인에게 혐오감을 주거나 미풍양속에 어긋나는 경우<br />
  - 회사, 회사의 서비스 또는 서비스 운영자 등의 명칭과 동일하거나 오인 등의 우려가 있는 경우 <br />
  - 기타 합리적인 사유가 있는 경우<br />
  (5) 이용자ID 및 비밀번호의 관리책임은 회원에게 있습니다. 이를 소홀이 관리하여 발생하는 서비스 이용상의 손해 또는 제3자에 의한 부정이용 등에 대한 책임은 회원에게 있으며 회사는 그에 대한 책임을 지지 않습니다.<br />
  (6) 기타회원 개인정보 관리 및 변경 등에 관한 사항은 서비스별 안내에 정하는 바에 의합니다.</p>
<h2>제3장 계약당사자의 의무</h2>
<p><strong>제 12조 (회사의 의무)</strong></p>
<p>① 회사는 제19조 및 제21조에서 정한 경우를 제외하고 이 약관에서 정한 바에 따라 계속적, 안정적으로 서비스를 제공할 수 있도록 최선의 노력을 다하여야 합니다. <br />
  ② 회사는 서비스에 관련된 설비를 항상 운용할 수 있는 상태로 유지, 보수하고, 장애가 발생하는 경우 지체 없이 이를 수리, 복구할 수 있도록 최선의 노력을 다하여야 합니다. </p>
<p><strong>제 13조 (사생활의 보호) </strong></p>
<p>① 회사는 서비스와 관련하여 기득한 회원의 개인정보를 본인의 사전 승낙없이 타인에게 누설, 공개 또는 배포할 수 없으며, 서비스 관련 업무 이외의 상업적 목적으로 사용할 수 없습니다. 다만, 다음 각 호의 1에 해당하는 경우에는 그러하지 아니합니다. <br />
  1. 관계법령에 의하여 수사상의 목적으로 관계기관으로부터 요구받은 경우 <br />
  2. 정보통신윤리위원회의 요청이 있는 경우 <br />
  3. 기타 관계법령에 의한 경우 <br />
  ② 제1항의 범위 내에서, 회사는 광고업무와 관련하여 회원 전체 또는 일부의 개인정보에 관한 통계자료를 작성하여 이를 사용할 수 있고, 서비스를 통하여 회원의 컴퓨터에 쿠키를 전송할 수 있습니다. 이 경우 회원은 쿠키의 수신을 거부하거나 쿠키의 수신에 대하여 경고하도록 사용하는 컴퓨터의 브라우저의 설정을 변경할 수 있습니다. </p>
<p><strong>제 14조(회원의 의무) </strong></p>
<p>① 회원은 서비스를 이용할 때 다음의 행위를 하지 않아야 합니다. <br />
  1. 다른 회원의 ID 및 비밀번호를 부정하게 사용하는 행위 <br />
  2. 서비스를 이용하여 얻은 정보를 회원의 개인적인 이용 외에 복사,가공,번역, 2차적 저작 등을 통하여 복제, 공연,방송,전시,배포,출판 등에 사용하거나 제3자에게 제공하는 행위 <br />
  3. 타인의 명예를 손상시키거나 불이익을 주는 행위 <br />
  4. 회사의 저작권, 제3자의 저작권 등 기타 권리를 침해하는 행위 <br />
  5. 공공질서 및 미풍양속에 위반되는 내용의 정보,문장,도형,음성 등을 타인에게 유포하는 행위 <br />
  6. 범죄와 결부된다고 객관적으로 인정되는 행위 <br />
  7. 서비스와 관련된 설비의 오동작이나 정보 등의 파괴 및 혼란을 유발시키는 컴퓨터 바이러스 감염자료를 등록 또는 유포하는 행위 <br />
  8. 서비스의 안정적 운영을 방해할 수 있는 정보를 전송하거나 수신자의 의사에 반하여 광고성 정보를 전송하는 행위 <br />
  9. 정보통신윤리위원회, 소비자보호단체 등 공신력 있는 기관으로부터 시정요구를 받는 행위 <br />
  10. 선거관리위원회의 중지, 경고 또는 시정명령을 받는 선거법 위반 행위 <br />
  11. 기타 관계법령에 위배되는 행위 <br />
  ② 회원은 이 약관에서 규정하는 사항과 서비스 이용안내 또는 주의사항을 준수 하여야 합니다. <br />
  ③ 회원은 내용별로 회사가 서비스 공지사항에 게시하거나 별도로 공지한 이용 제한사항을 준수하여야 합니다. <br />
  ④ 회원은 회사의 사전승낙 없이는 서비스를 이용하여 어떠한 영리행위도 할 수 없으며, 영리행위에 의해 발생한 결과에 대하여 회사는 책임을 지지 않습니다. <br />
  ⑤ 회원은 이와 같은 영리행위에 대하여 회사에 손해배상의무를 집니다. <br />
  ⑥ 회원은 서비스의 이용권한, 기타 이용 계약상 지위를 타인에게 양도, 증여할 수 없으며, 이를 담보로 제공할 수 없습니다. <br />
  ⑦ 회원은 회사의 사전승낙 없이는 서비스의 전부 또는 일부 내용 및 기능을 전용할 수 없습니다. </p>
<h2>제4장 서비스 이용</h2>
<p><strong>제 15조 (회원 ID와 비밀번호 관리에 대한 회원의 의무와 책임) </strong></p>
<p>① 아이디(ID)와 비밀번호에 관한 모든 관리책임은 회원에게 있습니다. 회원에게 부여된 아이디(ID)와 비밀번호의 관리소홀, 부정사용에 의하여 발생하는 모든 결과에 대한 책임은 회원에게 있습니다. <br />
  ② 자신의 아이디(ID)가 타인에 의해 무단 이용되는 경우 회원은 반드시 회사에 그 사실을 통보해야 합니다. <br />
  ③ 회원의 아이디(ID)는 회사의 사전 동의 없이 변경할 수 없습니다. </p>
<p><strong>제 16조 (정보의 제공) </strong></p>
<p>회사는 회원이 서비스 이용 도중 필요가 있다고 인정되는 다양한 정보에 대해서 전자우편이나 서신우편 등의 방법으로 회원에게 제공할 수 있습니다. </p>
<p><strong>제 17조 (회원의 게시물) </strong></p>
<p>(1) 게시물이라 함은 회원이 서비스를 이용하면서 게시한 글, 사진, 각종 파일과 링크 등을 말합니다.<br />
  (2) 회원이 서비스에 등록하는 게시물 등으로 인하여 본인 또는 타인에게 손해나 기타 문제가 발생하는 경우 회원은 이에 대한 책임을 지게되며, 회사는 특별한 사정이 없는 한 이에 대하여 책임을 지지 않습니다.<br />
  (3) 회사는 다음 각 호에 해당하는 게시물 등을 회원의 사전 동의없이 임시게시 중단, 수정, 삭제,이동 또는 등록 거부 등의 관련 조치를 취할수 있습니다.<br />
  - 다른 회원 또는 제 3자에게 심한 모욕을 주거나 명예를 손상시키는 내용인 경우<br />
  - 공공질서 및 미풍양속에 위반되는 내용을 유포하거나 링크시키는 경우<br />
  - 불법복제 또는 해킹을 조장하는 내용인 경우<br />
  - 영리를 목적으로 하는 광고일 경우<br />
  - 범죄와 결부된다고 객관적으로 인정되는 내용일 경우<br />
  - 다른 이용자 또는 제 3자의 저작권 등 기타 권리를 침해하는 내용인 경우<br />
  - 사적인 정치적 판단이나 종교적 견해의 내용으로 회사가 서비스 성격에 부합하지 않는다고 판단하는 경우<br />
  - 회사에서 규정한 게시물 원칙에 어긋나거나, 게시판 성격에 부합하지 않는 경우<br />
  - 기타 관계법령에 위배된다고 판단되는 경우<br />
  (4) 회사는 게시물 등에 대하여 제3자로부터 명예훼손, 지적재산권 등의 권리 침해를 이유로 게시중단 요청을 받은 경우 이를 임시로 게시중단(전송중단)할 수 있으며, 게시중단 요청자와 게시물 등록자 간에 소송, 합의 기타 이에 준하는 관련기관의 결정 등이 이루어져 회사에 접수된 경우 이에 따릅니다. <br />
  (5) 해당 게시물 등에 대해 임시게시 중단이 된 경우, 게시물을 등록한 회원은 재게시(전송재개)를 회사에 요청할 수 있으며, 게시 중단일로부터 3개월 내에 재 게시를 요청하지 아니한 경우 회사는 이를 삭제할 수 있습니다.</p>
<p><strong>제 18조 (게시물에 대한 저작권)</strong></p>
<p>(1) 회사가 작성한 게시물 또는 저작물에 대한 저작권 기타 지적재산권은 회사에 귀속합니다.,.<br />
  (2) 회원이 서비스 내에 게시한 게시물의 저작권은 게시한 회원에게 귀속됩니다. 단, 회사는 서비스의 운영, 전시, 전송, 배포, 홍보의 목적으로 회원의 별도의 허락 없이 무상으로 저작권법에 규정하는 공정한 관행에 합치되게 합리적인 범위 내에서 다음과 같이 회원이 등록한 게시물을 사용할 수 있습니다.<br />
  - 서비스 내에서 회원 게시물의 복제, 수정, 개조, 전시, 전송, 배포 및 저작물성을 해치지 않는 범위 내에서의 편집 저작물 작성<br />
  - 미디어, 통신사 등 서비스 제휴 파트너에게 회원의 게시물 내용을 제공, 전시 혹은 홍보하게 하는 것. 단, 이 경우 회사는 별도의 동의 없이 회원의 이용자ID 외에 회원의 개인정보를 제공하지 않습니다.<br />
  <!--(3) 회사는 전항 이외의 방법으로 회원의 게시물을 이용하고자 하는 경우, 전화, 팩스, 전자우편 등의 방법을 통해 사전에 회원의 동의를 얻어야 합니다.<br />
  (4) 회원이 이용계약 해지를 한 경우 본인 계정에 기록된 게시물(ex. 메일, 블로그, 마이홈 등) 일체는 삭제됩니다. 단, 타인에 의해 보관, 담기 등으로 재게시 되거나 복제된 게시물과 타인의 게시물과 결합되어 제공되는 게시물, 공용 게시판에 등록된 게시물 등은 그러하지 않습니다.--> </p>
<p><strong>제 19조 (서비스 이용시간)</strong></p>
<p>① 서비스의 이용은 회사의 업무상 또는 기술상 특별한 지장이 없는 한 연중무휴 1일 24시간을 원칙으로 합니다. 다만, 정기점검, 긴급조치 등 회사가 서비스 점검 및 조치를 필요로 하는 시간은 그러하지 않습니다. <br />
  ② 회사는 서비스를 일정범위로 분할하여 각 범위별로 이용가능 시간을 별도로 정할 수 있습니다. 이 경우 그 내용을 사전에 공지합니다. </p>
<p><strong>제 20조 (서비스 이용책임)</strong></p>
<p>회원은 회사에서 공식적으로 인정한 경우를 제외하고는 서비스를 이용하여 상품을 판매하는 영업활동을 할 수 없으며 특히 해킹, 광고를 통한 수익, 음란사이트를 통한 상업행위, 상용S/W 불법배포 등을 할 수 없습니다. 이를 어기고 발생한 영업활동의 결과 및 손실, 관계기관에 의한 구속 등 법적 조치 등에 관해서는 회사가 책임을 지지 않습니다. </p>
<p><strong>제 21조 (서비스 제공의 중지) </strong></p>
<p>① 회사는 다음 각 호에 해당하는 경우 서비스 제공을 중지할 수 있습니다. <br />
  1. 서비스용 설비의 보수 등 공사로 인한 부득이한 경우 <br />
  2. 기타 불가항력적 사유가 있는 경우 <br />
  ② 회사는 국가비상사태, 정전, 제반 설비의 장애 또는 이용량의 폭주 등으로 정상적인 서비스 이용에 지장이 있는 때에는 서비스의 전부 또는 일부를 제한 하거나 중지할 수 있습니다. </p>
<p><strong>제 22조 (광고주와의 거래) </strong></p>
<p>회사는 본 서비스상에 게재되어 있거나 본 서비스를 통한 광고주의 판촉활동에 회원이 참여하거나 교신 또는 거래의 결과로서 발생하는 모든 손실 또는 손해에 대해 책임을 지지 않습니다. </p>
<p><strong>제 23조 (링 크) </strong></p>
<p>본 서비스 또는 제3자는 월드와이드웹 사이트 또는 자료에 대한 링크를 제공할 수 있습니다. <br />
  회사는 그러한 사이트 및 자료에 대한 아무런 통제권이 없으므로, 회원은 회사가 그와 같은 외부 사이트나 자료를 이용하는 것에 대해 책임이 없으며, 그러한 사이트나 자료에 대한, 또는 그로부터 이용 가능한 내용, 광고, 제품이나 재료에 대해 회사가 아무런 보증도 하지 않고, 그에 대해 책임이 없음을 인정하고 이에 동의합니다. 또한, 회원은 그러한 사이트나 자료에 대한, 또는 그를 통하여 이용 가능한 내용, 상품 또는 서비스를 이용하거나 이를 신뢰함으로 인해, 또는 이와 관련하여 야기되거나 야기되었다고 주장되는 어떠한 손해나 손실에 대하여 회사는 직접적 또는 간접적으로 책임을 지지 않음을 인정하고 이에 동의합니다. <br />
  제5장 계약해지 및 이용제한</p>
<p><strong>제 24조 (계약해지 및 이용제한)</strong><br />
  ① 회원이 서비스 이용계약을 해지하고자 할 경우에는 본인이 온라인 또는 회사가 정한 별도의 이용방법을 통해 회사에 해지신청을 하여야 합니다. <br />
  ② 회사는 회원이 다음 각 호의 1에 해당하는 행위를 하였을 경우 사전 통지 없이 이용계약을 해지하거나 또는 서비스 이용을 중지할 수 있습니다. <br />
  1. 타인의 서비스 ID 및 비밀번호를 도용한 경우 <br />
  2. 서비스 운영을 고의로 방해한 경우 <br />
  3. 가입한 이름이 실명이 아닌 경우 <br />
  4. 동일 사용자가 다른 ID로 이중등록을 한 경우 <br />
  5. 공공질서 및 미풍양속에 저해되는 내용을 고의로 유포시킨 경우 <br />
  6. 회원이 국익 또는 사회적 공익을 저해할 목적으로 서비스 이용을 계획 또는 실행 하는 경우 <br />
  7. 타인의 명예를 손상시키거나 불이익을 주는 행위를 한 경우 <br />
  8. 서비스의 안정적 운영을 방해할 목적으로 정보를 전송하거나 광고성 정보를 전송하는 경우 <br />
  9. 통신설비의 오동작이나 정보 등의 파괴를 유발시키는 컴퓨터 바이러스 프로그램등을 유포하는 경우 <br />
  10. 회사, 다른 회원 또는 제3자의 지적재산권을 침해하는 경우 <br />
  11. 정보통신윤리위원회 등 외부기관의 시정 요구가 있거나 선거관리위원회의 중지, 경고 또는 시정명령을 받는 선거법 위반행위가 있는 경우 <br />
  12. 타인의 개인정보, 이용자ID 및 비밀번호를 부정하게 사용하는 경우 <br />
  13. 회사의 서비스 정보를 이용하여 얻은 정보를 회사의 사전 승낙 없이 복제 또는 유통시키거나 상업적으로 이용하는 경우 <br />
  14. 회원이 게시판 등에 음란물을 게재하거나 음란사이트를 연결(링크)하는 경우 <br />
  15. 관련 법령이나, 본 약관을 포함하여 기타 회사가 정한 이용조건에 위반한 경우 <br />
  ③ 회사는 회원이 이용계약을 체결하여 아이디(ID) 및 비밀번호를 부여 받은 후에라도 회원의 조건에 따른 서비스 이용을 제한 할 수 있습니다. <br />
  ④ 본조 제2항, 제3항의 회사조치에 대하여 회원은 회사가 정한 절차에 따라 이의신청을 할 수 있습니다. <br />
⑤ 전항의 이의신청이 정당하다고 회사가 인정하는 경우, 회사는 즉시 서비스의 이용을 재개해야 합니다. </p>
<p><h2>제6장 손해배상 등</h2></p>
<p><strong>제 25조 (손해배상)</strong></p>
<p>회사는 서비스 이용요금이 무료인 동안의 서비스 이용과 관련하여 회사의 고의나 과실에 의한 것이 아닌 한 회원에게 발생한 어떠한 손해에 대하여도 책임을 지지 않습니다. 회원이 서비스를 이용함에 있어 행한 불법행위로 인하여 회사가 당해 회원 이외의 제3자로부터 손해배상청구, 소송을 비롯한 각종의 이의제기를 받는 경우 당해 회원은 회사의 면책을 위하여 노력하여야 하며, 만일 회사가 면책되지 못한 경우는 당해 회원은 그로 인하여 회사에 발생한 모든 손해를 배상하여야 합니다. </p>
<p><strong>제 26조 (면책사항)</strong></p>
<p>① 회사는 천재지변 또는 이에 준하는 불가항력으로 인하여 서비스를 제공할 수 없는 경우에는 서비스 제공에 관한 책임이 면제됩니다. <br />
  ② 회사는 회원의 귀책사유로 인한 서비스의 이용장애에 대하여 책임을 지지 않습니다. <br />
  ③ 회사는 회원이 회사의 서비스 제공으로부터 기대되는 이익을 얻지 못하였거나 서비스 자료에 대한 취사 선택 또는 이용으로 인하여 손해가 발생한 경우에 그에 대해 책임을 지지 않습니다. <br />
  ④ 회사는 회원이 서비스에 게재한 정보, 자료, 사실의 신뢰도, 정확성 등 그 내용에 관하여는 책임을 지지 않습니다. </p>
<p><strong>제 27조 (통지)</strong></p>
<p>(1) 회사가 회원에 대하여 통지를 하는 경우 회원이 회사에 등록한 전자우편 주소로 할 수 있습니다.<br />
  (2) 회사는 불특정다수 회원에게 통지를 해야 할 경우 공지 게시판을 통해 7일 이상 게시함으로써 개별 통지에 갈음할 수 있습니다.</p>
<p><strong>제 28조(관할법원)</strong></p>
<p>① 서비스 이용과 관련하여 회사와 회원사이에 분쟁이 발생한 경우, 우선 쌍방간에 분쟁의 해결을 위해 성실히 협의하여야 합니다. <br />
  ② 회사와 회원간의 분쟁에 대해 소송이 제기될 경우 회사와 회원이 협의하여 관할법원을 정합니다. </p>
<p>부 칙 <br />
  - 이 약관은 2012년 8월 25일부터 시행합니다.<br />
</p>
<?if($_GET['board']!='signup'){?>
<h1><br />
</h1>
<?php }?>
</div>
</body>
</html>
