<!DOCTYPE HTML>
<html lang="ko">
<title>애경 서포터즈 AK LOVER</title>
<meta name="description" content="애경의 다양한 제품 체험 후 온,오프라인 활동을 통해 애경과 함께 생각하고 소통하는 서포터즈">
<meta name="Keywords" content="애경 서포터즈, AK LOVER, 애경 러버, 제품 체험, 러버퀸" />
<head>
</head>
<body>
</body>
</html>
<?
######################################################################################################################################################
//HERO BOARD 시작 (개발자 : 이진영)2013년 08월 07일
######################################################################################################################################################
define('_HEROBOARD_', TRUE);//HEROBOARD오픈
######################################################################################################################################################
echo '<script>location.href="https://www.aklover.co.kr/m/main.php"</script>';exit;
//echo '<script>location.href="http://aklover-test.musign.kr/m/main.php"</script>';exit; //뮤자인 수정
?>
