<?
######################################################################################################################################################
//HERO BOARD 시작 (개발자 : 이진영)2013년 08월 07일
######################################################################################################################################################
ini_set('register_globals','1');
ini_set('session.bug_compat_42','1');
ini_set('session.bug_compat_warn','0');
ini_set('session.auto_start','1');
ini_set('session.gc_maxlifetime', '86400'); //세션의 시간설정 3600은 60초*60분이다
######################################################################################################################################################
@session_start();
@session_destroy();
$message_ch=0;
if(isset($_COOKIE["ak_cookie_01"]) || isset($_COOKIE["ak_cookie_02"])){
	setcookie("ak_cookie_01", "",  time()-3600);
	setcookie("ak_cookie_02", "",  time()-3600);
	$message_ch =1;
}
//header('LOCATION:./logout.php');exit;
######################################################################################################################################################
?>
<?php if($message_ch==1){?>
<meta charset="EUC-KR">
<?php 
	echo "<script>alert('자동 로그인 기능이 비활성화되었습니다.')</script>";
}
echo '<script>location.href="/m"</script>';exit;
?>