<?
####################################################################################################################################################
//HERO BOARD 시작 (개발자 : 이진영)2013년 08월 07일
####################################################################################################################################################
if(!defined('_HEROBOARD_'))exit;
####################################################################################################################################################
?>
  <div class="snb_area">

    <ul class="snb">
      <li><a href="" class="acitve"><img src="../image/snb/snb_1_1.gif" alt="ak lover란" /></a></li>
      <li><a href=""><img src="../image/snb/snb_1_2.gif" alt="포인트 및 등급 가이드" /></a></li>
      <li><a href=""><img src="../image/snb/snb_1_3.gif" alt="공지사항" /></a></li>
      <li><a href=""><img src="../image/snb/snb_1_4.gif" alt="출석체크" /></a></li>
      <li><a href=""><img src="../image/snb/snb_1_5.gif" alt="설문조사 참여" /></a></li>
    </ul>
    <? {include "activity_info.php";} ?>
    
  </div>
