<?
####################################################################################################################################################
//HERO BOARD 시작 (개발자 : 이진영)2013년 08월 07일
####################################################################################################################################################
if(!defined('_HEROBOARD_'))exit;
####################################################################################################################################################
?>
  <div class="snb_area">

    <ul class="snb">
      <li><a href="../sub_activity/activity_1.php" class="acitve"><img src="../image/snb/snb_4_1.gif" alt="ak lover란" /></a></li>
      <li><a href="../sub_activity/activity_2.php"><img src="../image/snb/snb_4_2.gif" alt="포인트 및 등급 가이드" /></a></li>
      <!--<li><a href="../sub_activity/activity_3.php"><img src="../image/snb/snb_4_3.gif" alt="공지사항" /></a></li>-->
    </ul>
    <? {include "activity_info.php";} ?>
    
  </div>
