<?
####################################################################################################################################################
//HERO BOARD 시작 (개발자 : 이진영)2013년 08월 07일
####################################################################################################################################################
if(!defined('_HEROBOARD_'))exit;
####################################################################################################################################################
?>
  <div class="snb_area">

    <ul class="snb">      
      <li><a href="../sub_member/mission.php"><img src="../image/snb/snb_8_2.gif" alt="내가신청한 미션보기" /></a></li>
      <li><a href="../sub_member/infoedit.php" class="talk"><img src="../image/snb/snb_8_1.gif" alt="회원정보수정" /></a></li>
      <li><a href="../sub_member/without.php"><img src="../image/snb/snb_8_3.gif" alt="회원탈퇴" /></a></li>
    </ul>
    <? {include "activity_info.php";} ?>
    
  </div>
