<?
######################################################################################################################################################
//HERO BOARD 시작 (개발자 : 이진영)2013년 08월 07일
######################################################################################################################################################
define('_HEROBOARD_', TRUE);//HEROBOARD오픈
######################################################################################################################################################
include_once                                '../freebest/head2.php';
if(!$_SESSION['temp_id']){echo '<script>location.href="'.PATH_END.'out2.php"</script>';exit;}
if( (!strcmp($_SESSION['temp_level'], '10000')) or (!strcmp($_SESSION['temp_level'], '9999')) ){
include                                     FREEBEST_INC_END.'hero.php';
include                                     FREEBEST_INC_END.'function.php';
######################################################################################################################################################
include_once                                PATH_INC_END.'top2.php';
include_once                                PATH_INC_END.'main.php';
include_once                                PATH_INC_END.'tail.php';
######################################################################################################################################################
exit;
}else{
   echo '<script>alert("권한이 없습니다.")</script>';
   echo '<script>location.href="'.PATH_END.'out2.php"</script>';exit;
}
?>
